Repository: arahimli/public_ekadr
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

# event_appeal_success_message
source: Müraciətiniz qeydə müvəffəqiyyətlə qeydə alındı
az: Müraciətiniz müvəffəqiyyətlə qeydə alındı

# we_are_sorry,_the_page_you_have_requested_is_not_available
source: Səhifə tapilmadı,Səhifə silinmiş ola bilər,təkrar cəhd edin !
az: Səhifə tapilmadı, silinmiş ola bilər,tıkrar cəhd edin !

source: view
az: bax

source: continues
az: dəvam edir

source: finished
az: bitdi

source: start_date
az: başlanğıc tarixi

source: end_date
az: bitiş tarixi

source: apply
az: Müraciət et

source: add_to_cart
az: Karta əlavə et

source: products_or_servies
az: Məhsul və ya xidmətlər

source: practices
az: təcrübə

source: map
az: Xəritə

source: name
az: Ad

source: slogan
az: Sloqan

source: phones
az: Telefonlar

source: voen
az: Veon

source: address
az: Adres

source: company_events
az: Tenderlər

source: last_events
az: Ən son əlavə olunan tenderlər

source: reviews
az: baxış sayı

source: in_stock
az: stokda var

source: qty
az: Say

source: description
az: Təsvir

source: comments
az: Şərhlər

source: related_product_service
az: Oxşar Məhsul və ya Xidmətlər

source: appeal
az: Müraciət

source: company
az: Şirkət

source: price
az: Qiymət

source: currency
az: Valyuta

source: choose_all_event_attachments
az: Tendere aid bütün sənədləri seçin

source: apply_now
az: Müraciət et

source: or
az: və ya

source: view_more
az: Ətraflı bax

source: get_event
az: tenderə bax

source: overview
az: İcmal

source: company_name
az: Şirkət adı

source: product_or_service_name
az: Məhsul və ya Xidmətin Adı

source: quantity
az: miqdar

source: days
az: gün

source: hours
az: saat

source: minutes
az: dəqiqə

source: seconds
az: saniyə

source: frequently_asked_questions
az: Tez-tez soruşulan suallar

source: business
az: Sahələr

source: google_search_box
az: Google'da axtar

source: buy_now
az: Indi al

source: last_product_or_services
az: Ən yeni məhsul və ya servislər

source: special_events
az: Seçilmiş Tenderlər

source: random_products_or_services
az: Təsadüfi seçilmiş məhsul və ya servislər

source: random_events
az: Təsadüfi seçilmiş tenderlər

source: remove_cart
az: Kartdan çıxar

source: more_view
az: Ətraflı bax

source: best_seller
az: Ən çox satılanlar

source: most_view_company_products_or_services
az: Ən çox baxılan məhsul və ya xidmətlər

source: search_word
az: axtar...

source: price_range
az: qiymət aralığı

source: filter
az: Rəng

source: all_rights_reserved
az: Bütün hüquqlar qorunur

source: customer_support
az: Müştəriyə Dəstək

source: dashboard
az: İdarə etmə paneli

source: profiles
az: Profillər

source: active
az: Aktiv

source: deactive
az: Deaktiv

source: image
az: Şəkil

source: type
az: İstifadəçi tipi

source: bank_account
az: Bank Hesabı

source: Actions
az: Əməliyyatlar

source: company_boss
az: Şirkət Rəhbəri

source: actions
az: əməliyyatlar

source: previous
az: Əvvəlki

source: next
az: Növbəti

source: are_you_sure
az: Əminsiniz

source: are_you_sure_delete
az: Silmək istədiyinizdən əminsiniz

source: yes_delete_it
az: Silindi

source: no_cancel
az: İmtina et

source: cancelled
az: İmtina edildi

source: cancelled_deleted
az: Silməldən imtina etdiniz

source: are_you_sure_delete_company
az: Şirkəti Silmək istədiyinizdən əminsiniz

source: yes_delete_it_company
az: Şirkəti Sil

source: is_active
az: Aktiv

source: save_changes
az: Dəyişiklikləri yadda saxla

source: photo
az: Foto

source: businnes_type
az: Sahələr

source: success
az: Uğurlu

source: add_new_company
az: Yeni şirkət əlavə et

source: logo
az: Loqo

source: successfully_changed_company_detail
az: Şirkət məlumatları müvəffəqiyyətlə dəyişildi

source: confirm
az: Təsdiqlə

source: change_password
az: Şifrəni Dəyiş

source: old_password
az: Köhnə Şifrə

source: new_password
az: Yeni Şifrə

source: repeat_password
az: Şifrə Təkrarı

source: change_photo
az: Fotonu Dəyiş

source: select_image
az: Şəkil seç

source: change
az: Dəyiş

source: remove
az: Sil

source: change_profile_photo
az: Profil şəklini dəyiş

source: first_name
az: Ad

source: last_name
az: Soyad

source: username
az: İstifadəçi adı

source: businnes_types
az: Sahələr

source: businnes_types_parent
az: Alt Sahələr

source: notifications
az: Bildirişlər

source: edit_company
az: Dəyiş

source: cover_photo
az: Kover Foto

source: position
az: Mövqe

source: create
az: Əlavə et

source: my_companies
az: Şirkətlərim

source: all_companies
az: Bütün Şirkətlərim

source: create_company
az: Şirkət əlavə et

source: fix_header
az: Sabit Başlıq

source: edit
az: Dəyiş

source: is_not_active
az: Aktiv deyil

source: my_company_products_or_services
az: Məhsul və ya xidmətlərim

source: add_company_products_or_services
az: Məhsul və ya xidmət əlavə et

source: product_or_service
az: Məhsul və ya xidmət

source: monthly_data
az: Aylar üzrə Məlumat

source: month
az: Ay

source: year
az: İl

source: company_product_or_service_count
az: Məhsul və ya xidmət sayı

source: company_product_or_service
az: Məhsul və ya xidmət

source: company_events_count
az: Şirkət Tenderləri

source: all_events
az: Bütün tenderlər

source: products_buy_list
az: Sifariş Etdiyiniz Məhsullar

source: order_status
az: Ödəniş edilibmi?

source: date
az: Tarix

source: wish_list
az: Favorit Siyahı

source: add_new_company_product_or_service
az: Məhsul və ya xidmət əlavə et

source: add_new
az: Yenisini əlavə et

source: add
az: Əlavə et

source: product_or_service-question
az: Məhsul yoxsa Xidmət

source: images
az: Şəkillər

source: close
az: Bağla

source: choose
az: Seç

source: undo
az: Geri qaytar

source: my_products_or_services
az: Məhsul və ya xidmətlərim

source: are_you_sure_undo
az: Geri qaytarmaq istədiyinizə əminsiniz

source: yes_undo_it
az: Geri qaytarıldı

source: cancelled_undoed
az: Geri qaytarmaqdan imtina etdiniz

source: are_you_sure_undo_company
az: Şirkəti geri qaytarmaq istədiyinizə əminsiniz

source: yes_undo_it_company
az: Şirkət geri qaytarıldı

source: are_you_sure_undo_event
az: Tenderi qaytarmaq istədiyinizə əminsiniz

source: yes_undo_it_event
az: Tender geri qaytarıldı

source: search_records
az: axtar ...

source: company_image
az: Şirkət loqosu

source: offer_price
az: Təklif edilən məbləğ

source: edit_event
az: Tenderdə Dəyişiklik et

source: add_new_event
az: Yeni tender əlavə et

source: businness_types
az: Sahələr

source: add_event
az: Tender əlavə et

source: product_or_service_list
az: Məhsul və ya xidmətlərin siyahısı

source: create_product_or_service_service
az: Məhsul və ya xidmət əlavə et

source: company_appeal_events
az: Müaricət edilmiş Tenderlərl

source: all_event_list
az: Bütün tenderlər

source: company_event_list
az: Şirkət Tenderlərinin siyahısı

source: create_event
az: Tender əlavə et

source: recycle_bin
az: Zibil Qutusu

source: products-or-services
az: Məhsul və ya xidmətlər

source: products
az: məhsullar

source: products_buy
az: Sifariş Verdiyiniz Məhsullar

source: all_notifications
az: Bütün Bildirişlər

source: index
az: Ana Səhifə

source: sidebar_filters
az: Rəng

source: sidebar_background
az: Arxa Fon Rəngi

source: sidebar_mini
az: Yan Menu

source: sidebar_image
az: Arxa Fon Şəkli

source: forgot_password
az: Şifrəmi unutdum

source: username_or_email
az: İstifadəçi adı və ya Email

source: password
az: Şifrə

source: january
az: Yanvar

source: february
az: Fevral

source: april
az: Aprel

source: june
az: İyun

source: july
az: İyul

source: august
az: Avqust

source: september
az: Sentyabr

source: october
az: Oktyabr

source: november
az: Noyabr

source: december
az: Dekabr

source: profile_activated_successfully
az: Profiliniz müvaəffəqiyyətlər aktivləşdi

source: cancled_appeal_title
az: Tenderə Müaciətiniz İmtina Edildi

source: cancled_appeal_content
az: Tenderə Müaciətiniz İmtina Edildi

source: succesfully_unconfirmed_event_appeal
az: İmtina Etdiniz

source: confirmed_appeal_title
az: Tenderi Qazandınız

source: confirmed_appeal_content
az: Tenderi Qazandınız

source: succesfully_confirmed_event_appeal
az: Müraciəti Təsdiq Etdiniz

source: end_date_greater_than_now_date_message
az: Tender bimtədən təsdiq edə bilməzsiniz

source: start_date_greater_than_now_date_message
az: Tender başlamadan təsdiq edə bilməzsiniz

source: password_changed_successfully
az: Şifrəniz uğurla dəyişildi

source: photo_changed_successfully
az: Profil Şəkliniz uğurla dəyişildi

source: name_greater_than_1_character
az: Ad 1 simvoldan uzun olmalidir

source: allready_product
az: artiq mövcududr

source: saved_succesfully
az: Müvəffəqiyyətlə dəyişdi

source: event_deleted_message
az: Tender silindi
